<?php
/*
Template Name: Главная
*/
?>
<!DOCTYPE html>
<html class="no-js" <?php language_attributes();?> itemscope itemtype="http://schema.org/WebSite">
  <head>
    <?php get_template_part('partials/head');?>
  </head>
  <body <?php body_class();?>>
    <?php wp_body_open();?>

    <div class="ui-wrapper">
      <?php get_template_part('partials/header');?>

      <section class="intro" id="intro">
        <div class="ui-container">
          <div class="intro__layout">
            <div class="intro__layout-content">
              <div class="intro__title">Аренда опалубки</div>
              <div class="intro__subtitle">
                для строительства коттеджей/<br />
                загородных домов
              </div>
              <div class="intro__description">
                <span>
                  Качественная опалубка ведущих европейских<br />
                  и российских производителей со склада в Санкт-Петербурге
                </span>
              </div>
              <ul class="intro__list">
                <li>застройщикам поселков и частным застройщикам, владельцам земельных участков</li>
                <li>подрядчикам</li>
                <li>строительным бригадам</li>
              </ul>
              <div class="intro__button">
                <button type="submit" class="ui-button-secondary">
                  Отправить заявку
                  <span class="ui-arrow-right"></span>
                </button>
              </div>
            </div>
            <div class="intro__layout-form">
              <form action="/wp-json/contact-form-7/v1/contact-forms/19/feedback" method="post" class="intro-form js-form">
                <div class="intro-form__title">
                  Заказать<br />
                  обратный звонок
                </div>

                <div class="intro-form__row">
                  <input type="text" name="your-name" class="ui-input" placeholder="Имя:" />
                </div>

                <div class="intro-form__row">
                  <span class="wpcf7-form-control-wrap your-phone">
                    <input type="tel" name="your-phone" value="" class="ui-input" placeholder="Телефон*">
                  </span>
                </div>

                <div class="intro-form__row">
                  <textarea rows="4" name="your-message" class="ui-textarea" placeholder="Дополнительная информация:"></textarea>
                </div>

                <div class="intro-form__rules">
                  <span class="wpcf7-form-acceptance-wrap">
                    <label class="ui-rules">
                      <input type="checkbox" name="rules" value="1" class="form-checkbox">
                      <span></span>
                      Прочитал(-а) <a href="<?php the_permalink(16) ?>" target="_blank">Пользовательское соглашение</a> и&nbsp;соглашаюсь с&nbsp;<a href="<?php the_permalink(3) ?>" target="_blank">Политикой конфиденциальности</a>
                    </label>
                  </span>
                </div>

                <div class="intro-form__submit">
                  <button type="submit" class="ui-button-submit ui-button-submit_glare">
                    <span class="ui-loader-square intro-form__loader"></span>
                    Отправить
                  </button>
                </div>

                <div class="intro-form__success">
                  <div class="intro-form-result intro-form-result_success">
                    <div class="intro-form-result__head">
                      <div class="intro-form-result__head-icon"></div>
                      <div class="intro-form-result__head-title">
                        Ваше сообщение
                        успешно отправлено
                      </div>
                    </div>
                    <div class="intro-form-result__body">
                      <div class="intro-form-result__body-text">
                        В ближайшее время<br />
                        мы свяжемся с вами.
                      </div>
                      <div class="intro-form-result__body-close wpcf7-form-status-reset">
                        Закрыть окно
                      </div>
                    </div>
                  </div>
                </div>

                <div class="intro-form__failed">
                  <div class="intro-form-result intro-form-result_failed">
                    <div class="intro-form-result__head">
                      <div class="intro-form-result__head-icon"></div>
                      <div class="intro-form-result__head-title">
                        Возникла ошибка
                      </div>
                    </div>
                    <div class="intro-form-result__body">
                      <div class="intro-form-result__body-text">
                        Не удалось<br />
                        отправить сообщение
                      </div>
                      <div class="intro-form-result__body-close wpcf7-form-status-reset">
                        Закрыть окно
                      </div>
                    </div>
                  </div>
                </div>
              </form>
            </div>
          </div>
        </div>
      </section>

      <section class="catalog" id="catalog">
        <div class="ui-container">
          <h1 class="catalog__title">
            Аренда опалубки<br />
            для коттеджного/загородного строительства от&nbsp;ГК&nbsp;“Евромонолит”
          </h1>

          <div class="catalog__subtitle">
            Мы предлагаем специализированное оборудование для коттеджного строительства:
          </div>

          <div class="catalog__items">
            <div class="catalog__grid">
              <div class="catalog__grid-cell">
                <article class="catalog-card">
                  <figure class="catalog-card__image">
                    <img src="<?php bloginfo('template_url')?>/dist/images/catalog-1.jpg" alt="" />
                  </figure>
                  <div class="catalog-card__headline">
                    <h2 class="catalog-card__title">
                      Мелкощитовая Опалубка стен
                    </h2>
                    <div class="catalog-card__subtitle">
                      от 15,0 руб./м<sup>2</sup>
                    </div>
                  </div>
                  <div class="catalog-card__description">
                    <strong>(облегченная) рамная опалубка –</strong><br />
                    монтируется без крана
                  </div>
                  <div class="catalog-card__more">
                    <a href="#" class="ui-button-more" data-hystmodal="#feedback">
                      Узнать больше
                      <span class="ui-arrow-right"></span>
                    </a>
                  </div>
                </article>
              </div>
              <div class="catalog__grid-cell">
                <article class="catalog-card">
                  <figure class="catalog-card__image">
                    <img src="<?php bloginfo('template_url')?>/dist/images/catalog-2.jpg" alt="" />
                  </figure>
                  <div class="catalog-card__headline">
                    <h2 class="catalog-card__title">
                      Опалубка перекрытия
                    </h2>
                    <div class="catalog-card__subtitle">
                      от 8,0 руб./м<sup>2</sup>
                    </div>
                  </div>
                  <div class="catalog-card__description">
                    <strong>горизонтальная опалубка</strong><br />
                    (на телескопических стойках)
                  </div>
                  <div class="catalog-card__more">
                    <a href="#" class="ui-button-more" data-hystmodal="#feedback">
                      Узнать больше
                      <span class="ui-arrow-right"></span>
                    </a>
                  </div>
                </article>
              </div>
              <div class="catalog__grid-cell">
                <article class="catalog-card">
                  <figure class="catalog-card__image">
                    <img src="<?php bloginfo('template_url')?>/dist/images/catalog-3.jpg" alt="" />
                  </figure>
                  <div class="catalog-card__headline">
                    <h2 class="catalog-card__title">
                      Ламинированная фанера
                    </h2>
                    <div class="catalog-card__subtitle">
                      от 20,0 руб./м<sup>2</sup>
                    </div>
                  </div>
                  <div class="catalog-card__description">
                    <strong>ламинированная фанера –</strong><br />
                    для перекрытий
                  </div>
                  <div class="catalog-card__more">
                    <a href="#" class="ui-button-more" data-hystmodal="#feedback">
                      Узнать больше
                      <span class="ui-arrow-right"></span>
                    </a>
                  </div>
                </article>
              </div>
            </div>
          </div>

          <div class="catalog__description">
            Предлагаемое оборудование ГК «Евромонолит» со склада в Ленинградской области<br />
            в отличном состоянии, гарантировано качество всех элементов опалубки, в числе которых щиты,
            замки, гайки, анкера, стойки, балки и другие.
          </div>

          <div class="catalog__action">
            <div class="special-offer">
              <div class="special-offer__title">
                Спецпредложение
                <div class="special-offer__date">
                  только до 17 мая 2022
                </div>
              </div>
              <div class="special-offer__description">
                Скидки при раннем бронировании!
              </div>
            </div>
          </div>
        </div>
      </section>

      <section class="rent">
        <div class="ui-container">
          <div class="rent__headline">
            <div class="rent__headline-why">
              почему
            </div>
            <h3 class="rent__headline-title">
              в коттеджном/загородном строительстве<br />
              стоит задуматься<br />
              об <strong>аренде опалубки</strong>
            </h3>
          </div>

          <div class="rent__items">
            <div class="rent__grid">
              <div class="rent__grid-cell">
                <article class="rent-card">
                  <figure class="rent-card__image">
                    <img src="<?php bloginfo('template_url') ?>/dist/images/icon-rent-1.svg" />
                  </figure>
                  <div class="rent-card__body">
                    <div class="rent-card__title">
                      Экономия средств бюджета
                    </div>
                    <div class="rent-card__description">
                      За счет сокращения сроков строительства и гибких сроков аренды. Выгоднее опалубок несъемных и опалубливания досками
                    </div>
                  </div>
                </article>
              </div>
              <div class="rent__grid-cell">
                <article class="rent-card">
                  <figure class="rent-card__image">
                    <img src="<?php bloginfo('template_url') ?>/dist/images/icon-rent-2.svg" />
                  </figure>
                  <div class="rent-card__body">
                    <div class="rent-card__title">
                      Экономия места на стройплощадке
                    </div>
                    <div class="rent-card__description">
                      Вам не нужно будет думать, где хранить оборудование, когда оно не используется
                    </div>
                  </div>
                </article>
              </div>
              <div class="rent__grid-cell">
                <article class="rent-card">
                  <figure class="rent-card__image">
                    <img src="<?php bloginfo('template_url') ?>/dist/images/icon-rent-3.svg" />
                  </figure>
                  <div class="rent-card__body">
                    <div class="rent-card__title">
                      Сокращение сроков строительства
                    </div>
                    <div class="rent-card__description">
                      Быстрый расчет и доставка на объект;<br />
                      Быстрая сборка/разборка.
                    </div>
                  </div>
              </div>
              </article>
              <div class="rent__grid-cell">
                <article class="rent-card">
                  <figure class="rent-card__image">
                    <img src="<?php bloginfo('template_url') ?>/dist/images/icon-rent-4.svg" />
                  </figure>
                  <div class="rent-card__body">
                    <div class="rent-card__title">
                      Гибкость в подборе видов опалубки
                    </div>
                    <div class="rent-card__description">
                      Вы можете подобрать оборудование для строительства именно вашего объекта
                    </div>
                  </div>
                </article>
              </div>
            </div>
          </div>
        </div>
      </section>

      <section class="about" id="about">
        <div class="ui-container">
          <div class="about__title">ГК «Евромонолит»</div>
          <div class="about__content">
            <p>За 20 лет работы на рынке мы заслужили репутацию надежного партера. Работаем как с&nbsp;застройщиками загородного строительства, так и с крупными компаниями: ЛСР-Строительство, Мавис-Строй, КВС, Проммонолит, Ленстройтрест, Союз-Строй, ЛЭК, Setl Group, Эталон-ЛенСпецСму и др.</p>
            <p>Являемся производителем собственной опалубочной системы «Евромонолит» (100% совместимость с опалубкой DOKA), позволяющей выполнять монолитные работы любой сложности и реализовывать проекты с различной конфигурацией.</p>
          </div>
          <div class="about__hr"></div>
          <div class="about__layout">
            <div class="about__layout-sep-1"></div>
            <div class="about__layout-why">
              <div class="about-why"></div>
            </div>
            <div class="about__layout-sep-2"></div>
            <div class="about__layout-items">
              <article class="about-item">
                <div class="about-item__image">
                  <img src="<?php bloginfo('template_url') ?>/dist/images/icon-about-1.svg" />
                </div>
                <div class="about-item__body">
                  <div class="about-item__title">
                  Профессионализм сотрудников –
                  </div>
                  <div class="about-item__description">
                  20 лет на рынке аренды опалубки
                  </div>
                </div>
              </article>
              <article class="about-item">
                <div class="about-item__image">
                  <img src="<?php bloginfo('template_url') ?>/dist/images/icon-about-2.svg" />
                </div>
                <div class="about-item__body">
                  <div class="about-item__title">
                  Большой арендный парк опалубки –
                  </div>
                  <div class="about-item__description">
                  наличие усиленной (ЕМ ТОП) и облегченной (ЕМ ФОРМ) систем
                  </div>
                </div>
              </article>
              <article class="about-item">
                <div class="about-item__image">
                  <img src="<?php bloginfo('template_url') ?>/dist/images/icon-about-3.svg" />
                </div>
                <div class="about-item__body">
                  <div class="about-item__title">
                  Высокое качество оборудования
                  </div>
                </div>
              </article>
              <article class="about-item">
                <div class="about-item__image">
                  <img src="<?php bloginfo('template_url') ?>/dist/images/icon-about-4.svg" />
                </div>
                <div class="about-item__body">
                  <div class="about-item__title">
                  Низкие цены, скидки –
                  </div>
                  <div class="about-item__description">
                  гибкое ценообразование от объёма и срока аренды
                  </div>
                </div>
              </article>
              <article class="about-item">
                <div class="about-item__image">
                  <img src="<?php bloginfo('template_url') ?>/dist/images/icon-about-5.svg" />
                </div>
                <div class="about-item__body">
                  <div class="about-item__title">
                  Короткие сроки доставки оборудования
                  </div>
                </div>
              </article>
              <article class="about-item">
                <div class="about-item__image">
                  <img src="<?php bloginfo('template_url') ?>/dist/images/icon-about-6.svg" />
                </div>
                <div class="about-item__body">
                  <div class="about-item__title">
                  Техническая поддержка
                  </div>
                </div>
              </article>
            </div>
          </div>
        </div>
      </section>

      <section class="how-we-work">
        <div class="ui-container">
          <div class="how-we-work__title">Как мы работаем</div>
          <div class="how-we-work__items">
            <article class="how-we-work__item">
              <div class="how-we-work__item-image">
                <svg xmlns="http://www.w3.org/2000/svg" width="59px" height="71px" viewBox="0 0 59 71" fill="#b9b9b9">
                  <path d="M55.875,61.815 L48.169,38.367 C47.286,35.680 43.124,37.8 44.7,39.696 L45.449,44.82 C45.938,45.570 43.640,46.304 43.151,44.815 L40.922,38.33 C40.39,35.347 35.877,36.676 36.760,39.362 L38.989,46.144 C39.478,47.633 37.182,48.366 36.692,46.878 L34.464,40.96 C33.925,38.459 32.86,38.189 30.875,39.183 C30.296,39.660 29.979,40.445 30.302,41.426 L32.517,48.167 C33.32,49.735 30.716,50.410 30.233,48.940 L28.5,42.159 L24.285,30.840 C23.747,29.205 21.900,28.965 20.698,29.949 C20.121,30.421 19.804,31.200 20.123,32.169 L27.611,54.955 L29.190,59.759 C29.395,60.383 29.47,61.56 28.414,61.257 C27.780,61.459 27.99,61.117 26.893,60.491 L25.314,55.688 C24.993,54.708 24.268,54.255 23.516,54.204 C21.944,54.98 20.614,55.382 21.152,57.19 L23.489,64.127 C23.931,65.474 28.167,68.317 28.179,68.326 C29.478,69.223 28.94,71.168 26.797,70.273 C26.784,70.263 22.576,67.463 21.409,65.338 L5.267,65.338 C3.813,65.338 2.493,64.753 1.537,63.809 C1.512,63.785 1.490,63.761 1.468,63.735 C0.551,62.797 0.13,61.524 0.13,60.133 L0.13,5.997 C0.13,4.569 0.579,3.269 1.537,2.325 L1.539,2.322 L1.541,2.320 L1.542,2.319 C2.501,1.376 3.819,0.792 5.267,0.792 L41.778,0.792 C43.227,0.792 44.547,1.378 45.506,2.322 L45.509,2.320 C46.465,3.262 47.59,4.565 47.59,5.997 L47.59,34.603 C48.529,34.862 49.865,35.806 50.465,37.634 L58.173,61.82 C58.662,62.570 56.364,63.305 55.875,61.815 ZM23.680,51.837 C24.416,51.886 18.496,34.943 17.826,32.902 C17.155,30.861 17.879,29.176 19.166,28.122 C21.660,26.80 25.505,26.830 26.582,30.106 L29.49,37.614 C30.497,36.214 32.830,35.792 34.640,36.747 C35.276,35.485 36.517,34.615 37.892,34.311 L37.892,11.594 C37.892,11.153 37.707,10.750 37.411,10.457 C37.114,10.165 36.705,9.984 36.257,9.984 L10.788,9.984 C10.337,9.984 9.928,10.164 9.632,10.456 C9.337,10.747 9.153,11.150 9.153,11.594 L9.153,54.535 C9.153,54.977 9.338,55.380 9.634,55.672 L9.632,55.675 C9.928,55.965 10.337,56.146 10.788,56.146 L18.607,56.146 C18.630,54.819 19.255,53.718 20.185,52.952 C21.151,52.157 22.424,51.752 23.680,51.837 ZM43.802,4.3 L43.804,4.0 L43.802,3.998 C43.284,3.488 42.568,3.171 41.778,3.171 L5.267,3.171 C4.477,3.171 3.760,3.488 3.243,3.998 L3.238,4.3 C2.721,4.513 2.400,5.218 2.400,5.997 L2.400,60.133 C2.400,60.886 2.701,61.572 3.189,62.77 L3.243,62.128 C3.763,62.640 4.480,62.958 5.267,62.958 L20.567,62.958 L19.110,58.526 L10.788,58.526 C9.677,58.526 8.665,58.77 7.931,57.354 L7.930,57.352 L7.927,57.354 C7.194,56.633 6.739,55.634 6.739,54.535 L6.739,11.594 C6.739,10.498 7.194,9.502 7.927,8.779 L7.931,8.775 C8.665,8.53 9.677,7.603 10.788,7.603 L36.257,7.603 C37.372,7.603 38.385,8.53 39.118,8.775 C39.851,9.499 40.306,10.497 40.306,11.594 L40.306,34.387 C41.204,34.649 42.25,35.184 42.615,36.52 C43.173,35.465 43.880,35.50 44.645,34.798 L44.645,5.997 C44.645,5.221 44.322,4.515 43.802,4.3 Z"/>
                </svg>
              </div>
              <div class="how-we-work__item-number">
                1
              </div>
              <div class="how-we-work__item-description">
                  Заявка, предоставление проектной докумен- тации, чертежей (КЖ)
              </div>
            </article>
            <article class="how-we-work__item">
              <div class="how-we-work__item-image">
                <svg xmlns="http://www.w3.org/2000/svg" width="85px" height="67px" viewBox="0 0 85 67">
                  <path d="M20.856,30.714 L30.44,30.714 C30.705,30.714 31.245,31.248 31.245,31.902 C31.245,32.556 30.705,33.91 30.44,33.91 L20.856,33.91 C20.196,33.91 19.655,32.556 19.655,31.902 C19.655,31.248 20.196,30.714 20.856,30.714 ZM20.856,20.65 L37.366,20.65 C38.27,20.65 38.568,20.599 38.568,21.254 C38.568,21.907 38.27,22.442 37.366,22.442 L20.856,22.442 C20.196,22.442 19.655,21.907 19.655,21.254 C19.655,20.599 20.196,20.65 20.856,20.65 ZM46.96,13.353 L20.856,13.353 C20.196,13.353 19.655,12.820 19.655,12.165 C19.655,11.512 20.196,10.977 20.856,10.977 L46.96,10.977 C46.757,10.977 47.298,11.512 47.298,12.165 C47.298,12.820 46.757,13.353 46.96,13.353 ZM46.96,17.689 L20.856,17.689 C20.196,17.689 19.655,17.154 19.655,16.500 C19.655,15.846 20.196,15.312 20.856,15.312 L46.96,15.312 C46.757,15.312 47.298,15.846 47.298,16.500 C47.298,17.154 46.757,17.689 46.96,17.689 ZM84.249,43.511 L84.207,43.569 C82.262,46.411 78.564,44.944 75.799,44.395 L74.750,44.186 L69.629,43.168 C69.641,44.347 69.843,45.477 70.562,46.978 L71.231,46.525 C72.791,45.468 74.937,45.864 76.5,47.406 L80.503,53.897 C80.878,54.437 80.737,55.177 80.190,55.548 C79.643,55.919 78.895,55.781 78.519,55.239 L74.22,48.749 C73.703,48.289 73.57,48.169 72.591,48.485 L59.483,57.364 C59.18,57.679 58.897,58.319 59.215,58.780 L63.611,65.122 C63.986,65.663 63.846,66.403 63.298,66.774 C62.751,67.145 62.2,67.7 61.628,66.465 L57.233,60.123 C56.163,58.580 56.565,56.459 58.125,55.403 L58.538,55.123 C58.478,55.70 58.424,55.10 58.375,54.943 C57.942,54.361 57.395,53.810 56.787,53.280 L43.785,53.280 L43.785,60.55 L46.859,60.55 C48.449,60.55 48.449,62.432 46.859,62.432 L42.583,62.432 L25.818,62.432 L20.94,62.432 C18.504,62.432 18.504,60.55 20.94,60.55 L24.615,60.55 L24.615,53.280 L4.966,53.280 C3.621,53.280 2.399,52.736 1.514,51.863 C0.629,50.988 0.80,49.780 0.80,48.450 L0.80,15.808 C0.80,14.477 0.629,13.270 1.514,12.395 C2.399,11.520 3.621,10.977 4.966,10.977 L11.371,10.977 C12.35,10.977 12.573,11.509 12.573,12.165 C12.573,12.822 12.35,13.353 11.371,13.353 L4.966,13.353 C4.284,13.353 3.664,13.631 3.214,14.75 C2.764,14.520 2.484,15.134 2.484,15.808 L2.484,48.450 C2.484,49.123 2.764,49.737 3.214,50.182 C3.664,50.627 4.284,50.904 4.966,50.904 L53.516,50.904 C52.933,50.533 52.346,50.172 51.775,49.822 C49.918,48.685 48.221,47.640 47.150,46.507 L5.443,46.507 C4.779,46.507 4.241,45.976 4.241,45.319 L4.241,19.185 C4.241,18.138 4.675,17.186 5.372,16.496 L5.376,16.491 L5.389,16.480 L5.395,16.474 C6.91,15.795 7.47,15.372 8.96,15.372 L11.326,15.372 C11.990,15.372 12.528,15.905 12.528,16.560 C12.528,17.218 11.990,17.749 11.326,17.749 L8.96,17.749 C7.697,17.749 7.334,17.910 7.71,18.167 L7.67,18.172 C6.806,18.431 6.645,18.790 6.645,19.185 L6.645,44.131 L14.411,44.131 L14.411,4.754 C14.411,3.545 14.912,2.443 15.721,1.643 L15.723,1.640 L15.725,1.638 L15.727,1.637 C16.537,0.838 17.650,0.344 18.872,0.344 L48.81,0.344 C49.309,0.344 50.424,0.840 51.233,1.638 C51.257,1.664 51.281,1.689 51.303,1.716 C52.70,2.509 52.541,3.581 52.541,4.754 L52.541,10.977 L61.987,10.977 C63.329,10.977 64.550,11.521 65.435,12.395 L65.436,12.397 L65.438,12.395 C66.323,13.270 66.872,14.477 66.872,15.808 L66.872,25.585 C66.872,26.241 66.335,26.773 65.670,26.773 C65.7,26.773 64.469,26.241 64.469,25.585 L64.469,15.808 C64.469,15.135 64.189,14.520 63.739,14.75 L63.741,14.73 C63.291,13.628 62.670,13.353 61.987,13.353 L52.541,13.353 L52.541,15.372 L58.857,15.372 C59.918,15.372 60.882,15.802 61.580,16.492 C62.278,17.181 62.713,18.135 62.713,19.185 L62.713,23.104 L62.712,23.104 L62.713,23.139 C62.713,23.796 62.174,24.327 61.511,24.327 C60.847,24.327 60.309,23.796 60.309,23.139 L60.308,23.139 L60.308,19.185 C60.308,18.791 60.145,18.432 59.881,18.172 C59.618,17.911 59.255,17.749 58.857,17.749 L52.541,17.749 L52.541,21.57 C52.541,21.714 52.4,22.246 51.339,22.246 C50.676,22.246 50.137,21.714 50.137,21.57 L50.137,9.146 L16.815,9.146 L16.815,44.131 L45.411,44.131 L43.643,41.579 C42.758,40.301 42.614,39.3 42.945,37.864 L41.400,37.557 C41.254,37.528 41.120,37.474 41.0,37.400 L32.248,33.54 C31.199,32.535 31.466,30.993 32.610,30.826 L42.653,29.367 C42.722,29.358 42.790,29.353 42.857,29.355 C41.730,28.908 41.36,28.14 40.740,26.994 C40.593,26.488 40.549,25.957 40.601,25.444 C40.653,24.928 40.803,24.418 41.44,23.957 C41.695,22.710 42.978,21.808 44.801,21.988 L57.249,23.211 C57.453,23.232 57.640,23.303 57.800,23.407 L67.809,30.55 C68.260,30.353 68.742,31.294 69.123,32.307 C69.477,33.247 69.692,34.2 69.815,34.690 L81.633,37.38 C83.591,37.428 84.633,38.761 84.910,40.257 C85.119,41.380 84.879,42.555 84.249,43.511 ZM41.382,53.280 L27.20,53.280 L27.20,60.55 L41.382,60.55 L41.382,53.280 ZM50.137,6.768 L50.137,4.754 C50.137,4.217 49.926,3.728 49.583,3.366 L49.533,3.318 C49.160,2.949 48.646,2.721 48.81,2.721 L18.872,2.721 C18.305,2.721 17.790,2.948 17.420,3.314 L17.416,3.318 C17.45,3.685 16.815,4.193 16.815,4.754 L16.815,6.768 L50.137,6.768 ZM45.626,40.235 L48.588,44.509 C49.274,45.499 51.61,46.593 53.40,47.806 C55.642,49.399 58.548,51.179 60.308,53.544 C60.372,53.631 60.423,53.725 60.459,53.821 L68.572,48.326 C68.338,47.863 67.955,47.52 67.676,46.295 C67.432,45.630 67.249,44.958 67.256,44.454 C67.263,43.927 67.278,43.332 67.298,42.705 L60.769,41.406 C60.742,41.465 60.711,41.513 60.678,41.546 C59.934,42.246 58.220,44.680 56.896,44.127 L52.679,42.379 C52.444,42.299 52.231,42.146 52.80,41.927 L49.221,37.801 C48.632,36.952 47.811,36.721 47.78,36.881 C46.775,36.948 46.477,37.80 46.207,37.262 C46.48,37.370 45.903,37.492 45.776,37.627 C45.717,37.722 45.646,37.808 45.565,37.882 L45.533,37.927 C45.116,38.546 45.38,39.386 45.626,40.235 ZM57.946,40.846 L53.653,39.993 L53.866,40.299 L57.103,41.641 L57.946,40.846 ZM66.878,33.141 C66.642,32.515 66.487,32.27 66.472,32.17 L56.713,25.537 L44.565,24.341 C43.883,24.274 43.410,24.597 43.176,25.46 C43.74,25.241 43.10,25.460 42.987,25.684 C42.964,25.910 42.981,26.134 43.39,26.336 C43.177,26.811 43.575,27.210 44.268,27.278 C45.581,27.407 46.801,27.475 47.901,27.536 C51.986,27.763 54.514,27.904 58.787,30.994 L58.786,30.994 C59.19,31.162 59.193,31.415 59.254,31.717 L59.438,32.628 L67.229,34.176 C67.136,33.860 67.20,33.519 66.878,33.141 ZM44.662,29.691 L55.881,31.921 C53.3,30.194 50.896,30.76 47.764,29.902 C46.848,29.851 45.847,29.795 44.662,29.691 ZM73.954,38.969 C73.843,38.368 73.400,37.826 72.558,37.660 L67.341,36.622 L42.781,31.741 L36.713,32.622 L42.13,35.255 L44.322,35.713 C44.489,35.564 44.664,35.427 44.848,35.302 C45.358,34.957 45.941,34.703 46.555,34.568 C48.182,34.210 49.972,34.681 51.203,36.457 L51.719,37.201 C51.785,37.203 51.854,37.210 51.922,37.224 L66.625,40.146 L71.842,41.183 C73.263,41.466 74.190,40.244 73.954,38.969 ZM76.991,38.541 L76.279,38.400 L76.310,38.548 C76.518,39.671 76.279,40.846 75.648,41.802 L75.607,41.860 L75.562,41.922 L76.274,42.64 C78.614,42.529 79.317,39.3 76.991,38.541 ZM81.159,39.369 L80.711,39.280 L80.742,39.429 C80.950,40.551 80.711,41.726 80.80,42.683 L80.39,42.742 L79.996,42.804 L80.442,42.893 C81.263,43.56 81.872,42.746 82.216,42.256 L82.242,42.212 C82.953,41.137 82.585,39.653 81.159,39.369 ZM20.856,3.690 C21.520,3.690 22.59,4.221 22.59,4.878 C22.59,5.534 21.520,6.66 20.856,6.66 C20.193,6.66 19.655,5.534 19.655,4.878 C19.655,4.221 20.193,3.690 20.856,3.690 ZM25.665,3.690 C26.328,3.690 26.866,4.221 26.866,4.878 C26.866,5.534 26.328,6.66 25.665,6.66 C25.1,6.66 24.463,5.534 24.463,4.878 C24.463,4.221 25.1,3.690 25.665,3.690 ZM30.472,3.690 C31.136,3.690 31.675,4.221 31.675,4.878 C31.675,5.534 31.136,6.66 30.472,6.66 C29.809,6.66 29.270,5.534 29.270,4.878 C29.270,4.221 29.809,3.690 30.472,3.690 ZM75.709,54.87 C76.359,54.217 76.781,54.843 76.650,55.486 C76.519,56.130 75.886,56.547 75.235,56.417 C74.584,56.288 74.162,55.662 74.294,55.18 C74.424,54.375 75.58,53.958 75.709,54.87 Z"/>
                </svg>
              </div>
              <div class="how-we-work__item-number">
                2
              </div>
              <div class="how-we-work__item-description">
                Разработка проекта опалубливания/ раскладки
              </div>
            </article>
            <article class="how-we-work__item">
              <div class="how-we-work__item-image">
                <svg xmlns="http://www.w3.org/2000/svg" width="69px" height="55px" viewBox="0 0 69 55">
                  <path d="M34.499,52.749 L34.499,52.749 L31.558,52.749 C31.558,52.265 31.558,51.780 31.558,51.297 C31.558,50.675 31.54,50.170 30.432,50.170 L9.23,50.170 C7.582,50.170 6.407,48.993 6.407,47.550 L6.407,44.741 L7.759,44.965 C11.462,45.585 30.607,48.995 33.250,50.618 C33.501,50.877 34.21,51.83 34.499,51.125 L34.499,51.125 C34.977,51.83 35.496,50.877 35.747,50.618 C38.391,48.995 57.536,45.585 61.240,44.965 L62.590,44.741 L62.590,47.550 C62.590,48.993 61.415,50.170 59.975,50.170 L38.565,50.170 C37.944,50.170 37.440,50.675 37.440,51.297 C37.440,51.780 37.440,52.265 37.440,52.749 L34.499,52.749 L34.499,52.749 ZM10.332,3.673 C10.413,2.990 10.804,2.86 11.98,1.784 C12.14,0.838 12.786,0.347 13.644,0.128 C14.478,0.84 15.289,0.12 16.348,0.152 C16.453,0.169 16.552,0.199 16.643,0.241 L25.284,4.211 C26.151,4.609 26.593,5.261 26.810,6.134 L26.822,6.185 C26.979,6.848 26.990,7.587 26.990,8.445 L26.990,9.862 C29.599,11.480 32.132,13.366 34.499,15.495 C37.615,12.693 41.17,10.311 44.504,8.408 C48.446,6.257 52.496,4.717 56.367,3.874 C59.554,3.180 60.630,4.180 60.979,5.787 C61.82,6.262 61.89,7.508 61.69,7.995 C63.876,8.355 68.986,8.74 68.987,12.96 L68.991,38.302 C68.993,43.207 67.673,43.956 64.842,44.414 L64.842,47.550 C64.842,50.227 62.647,52.425 59.975,52.425 L39.690,52.425 L39.690,53.105 C39.690,54.78 38.802,55.3 37.795,55.3 L34.499,55.3 L34.499,55.3 L31.202,55.3 C30.196,55.3 29.307,54.78 29.307,53.105 L29.307,52.425 L9.23,52.425 C6.350,52.425 4.156,50.227 4.156,47.550 L4.156,44.414 C1.325,43.956 0.6,43.207 0.7,38.302 L0.11,12.96 C0.12,8.74 5.122,8.355 7.929,7.995 C7.909,7.508 7.915,6.262 8.19,5.787 C8.265,4.653 8.874,3.821 10.332,3.673 L10.332,3.673 ZM26.990,12.527 L26.990,17.70 C27.959,17.721 28.869,18.433 29.692,19.203 C31.151,20.567 29.376,22.16 28.317,21.3 L26.990,19.906 L26.990,23.664 C27.959,24.315 28.869,25.27 29.692,25.797 C31.151,27.161 29.376,28.610 28.317,27.597 L26.990,26.499 L26.990,26.986 C26.990,27.454 26.828,27.834 26.556,28.127 C26.276,28.428 25.909,28.595 25.507,28.643 C25.204,28.678 24.879,28.642 24.570,28.544 C24.11,28.367 23.441,27.960 23.106,27.378 C22.393,26.135 21.770,24.754 21.237,23.572 C21.13,23.75 20.806,22.614 20.624,22.233 L16.26,25.119 C14.799,25.890 14.52,25.564 13.577,24.804 C13.255,24.290 13.260,23.682 13.265,23.229 L13.265,23.228 L13.265,23.119 L13.261,23.119 L13.261,6.335 C12.891,6.242 12.523,6.155 12.156,6.76 C10.714,5.762 10.289,5.927 10.216,6.263 C10.72,6.926 10.247,7.990 10.247,8.723 L10.243,35.126 L10.242,35.316 C10.241,36.568 10.240,36.813 12.802,37.825 C19.517,40.478 28.723,42.497 33.494,47.403 L33.494,17.620 C31.440,15.721 29.251,14.17 26.990,12.527 L26.990,12.527 ZM13.261,4.17 L13.261,2.832 C12.587,2.788 12.466,3.332 12.297,3.807 C12.406,3.827 12.516,3.849 12.631,3.874 C12.840,3.920 13.51,3.967 13.261,4.17 L13.261,4.17 ZM15.512,2.301 L15.512,22.795 L20.414,19.717 C20.911,19.386 21.586,19.503 21.940,19.991 C22.331,20.529 22.769,21.499 23.286,22.647 C23.722,23.616 24.220,24.721 24.739,25.697 L24.739,8.445 C24.739,7.731 24.732,7.124 24.639,6.714 C24.592,6.536 24.534,6.337 24.352,6.253 C22.913,5.592 16.519,2.428 15.512,2.301 L15.512,2.301 ZM61.1,10.250 L61.1,35.126 L60.997,35.126 C61.2,38.525 60.240,38.648 57.13,39.922 C52.194,41.825 41.808,44.143 38.430,47.615 C48.889,44.752 55.614,43.625 60.870,42.746 C64.439,42.146 66.750,42.886 66.750,38.302 L66.745,12.96 C66.745,10.143 62.380,10.426 61.1,10.250 L61.1,10.250 ZM35.504,17.620 L35.504,47.403 C40.275,42.497 49.481,40.478 56.195,37.825 C58.758,36.813 58.757,36.568 58.756,35.316 L58.755,35.126 L58.750,8.723 C58.750,7.990 58.926,6.926 58.781,6.263 C58.709,5.927 58.284,5.762 56.842,6.76 C53.166,6.877 49.319,8.338 45.576,10.381 C42.56,12.302 38.624,14.737 35.504,17.620 L35.504,17.620 ZM53.913,12.526 C55.380,12.526 55.484,14.668 53.757,14.824 L53.313,14.908 C49.734,15.506 44.857,17.685 42.627,19.394 L40.681,21.3 C39.622,22.16 37.848,20.567 39.306,19.203 C42.631,16.93 47.385,13.912 51.677,12.961 L53.913,12.526 L53.913,12.526 ZM53.913,25.714 C55.380,25.714 55.484,27.856 53.757,28.12 L53.313,28.96 C49.734,28.694 44.857,30.872 42.627,32.582 L40.681,34.190 C39.622,35.204 37.848,33.755 39.306,32.390 C42.631,29.280 47.385,27.100 51.677,26.149 L53.913,25.714 L53.913,25.714 ZM53.913,19.120 C55.380,19.120 55.484,21.262 53.757,21.418 L53.313,21.502 C49.734,22.100 44.857,24.278 42.627,25.987 L40.681,27.597 C39.622,28.610 37.848,27.161 39.306,25.797 C42.631,22.687 47.385,20.506 51.677,19.555 L53.913,19.120 L53.913,19.120 ZM7.996,10.250 L7.996,35.126 L8.1,35.126 C7.995,38.525 8.759,38.648 11.985,39.922 C16.804,41.825 27.190,44.143 30.568,47.615 C20.109,44.752 13.384,43.625 8.128,42.746 C4.560,42.146 2.248,42.886 2.249,38.302 L2.253,12.96 C2.253,10.143 6.617,10.426 7.996,10.250 L7.996,10.250 ZM15.85,25.714 C13.618,25.714 13.514,27.856 15.241,28.12 L15.685,28.96 C19.265,28.694 24.142,30.872 26.371,32.582 L28.317,34.190 C29.376,35.204 31.151,33.755 29.692,32.390 C26.366,29.280 21.613,27.100 17.321,26.149 L15.85,25.714 L15.85,25.714 Z"/>
                </svg>
              </div>
              <div class="how-we-work__item-number">
                3
              </div>
              <div class="how-we-work__item-description">
                Подготовка и обсуж- дение спецификации оборудования
              </div>
            </article>
            <article class="how-we-work__item">
              <div class="how-we-work__item-image">
                <svg xmlns="http://www.w3.org/2000/svg" width="87px" height="66px" viewBox="0 0 87 66">
                  <path d="M82.351,59.854 C83.801,59.854 85.1,58.659 85.1,57.214 L85.1,47.203 C85.1,43.207 83.360,39.573 80.716,36.940 C78.72,34.306 74.425,32.672 70.413,32.672 L66.567,32.672 C65.128,32.672 63.818,33.259 62.870,34.203 C61.936,35.133 61.386,36.365 61.333,37.682 L61.330,50.737 L61.329,55.393 C61.329,55.942 60.882,56.388 60.331,56.388 L53.797,56.388 C50.626,56.388 47.438,56.398 44.256,56.398 C44.376,56.940 44.438,57.502 44.438,58.79 C44.438,58.733 44.357,59.368 44.205,59.974 L63.523,59.910 L63.525,59.919 C62.885,57.282 63.665,54.493 65.599,52.567 C67.15,51.156 68.971,50.283 71.133,50.283 C75.450,50.283 78.960,53.780 78.960,58.79 C78.960,58.692 78.889,59.289 78.753,59.862 L82.351,59.854 L82.351,59.854 ZM66.828,35.989 L72.589,35.989 C74.248,35.989 75.761,36.666 76.858,37.758 L76.860,37.760 L76.862,37.762 L76.864,37.764 C77.959,38.857 78.638,40.363 78.638,42.15 L78.638,47.48 C78.638,47.596 78.191,48.42 77.641,48.42 L65.180,48.42 C64.629,48.42 64.182,47.596 64.182,47.48 L64.182,38.624 C64.182,37.899 64.480,37.239 64.958,36.762 C64.980,36.741 65.3,36.721 65.26,36.701 C65.500,36.259 66.136,35.989 66.828,35.989 L66.828,35.989 ZM72.589,37.977 L66.828,37.977 C66.664,37.977 66.515,38.37 66.402,38.135 L66.369,38.168 C66.251,38.285 66.177,38.447 66.177,38.624 L66.177,46.54 L76.643,46.54 L76.643,42.15 C76.643,40.903 76.188,39.894 75.455,39.164 L75.451,39.160 C74.718,38.430 73.705,37.977 72.589,37.977 L72.589,37.977 ZM43.513,54.399 L59.334,54.399 C59.334,42.165 59.346,29.932 59.348,17.698 L59.344,17.698 C59.344,15.828 57.807,14.296 55.929,14.296 L47.740,14.296 C47.753,14.204 47.764,14.113 47.775,14.22 C47.838,13.451 47.867,12.881 47.856,12.308 L55.929,12.308 C58.908,12.308 61.340,14.731 61.340,17.698 L61.336,17.698 L61.334,32.933 C62.736,31.503 64.538,30.684 66.567,30.684 L70.413,30.684 C74.975,30.684 79.123,32.542 82.127,35.534 C85.132,38.528 86.998,42.658 86.998,47.203 L86.998,57.214 C86.998,59.756 84.902,61.842 82.351,61.842 L82.15,61.842 L77.986,61.845 C76.613,64.315 74.7,65.876 71.133,65.876 C68.285,65.876 65.678,64.331 64.302,61.887 L43.402,61.957 C42.14,64.360 39.442,65.876 36.612,65.876 C33.798,65.876 31.242,64.376 29.848,62.1 L23.281,62.17 C21.885,64.387 19.333,65.876 16.527,65.876 C13.750,65.876 11.200,64.409 9.797,62.62 L3.648,62.62 C2.939,62.62 1.887,61.721 1.157,60.756 C0.103,59.363 0.6,56.986 1.189,55.631 C2.96,54.604 3.531,54.399 3.648,54.399 L3.648,54.399 C2.802,53.409 2.289,52.129 2.289,50.737 L2.287,17.698 C1.923,17.698 2.887,12.308 7.695,12.308 L22.561,12.308 C22.549,12.881 22.578,13.451 22.642,14.22 C22.651,14.113 22.664,14.204 22.677,14.296 L7.695,14.296 C5.817,14.296 4.279,15.828 4.279,17.698 L4.285,50.737 C4.285,51.746 4.701,52.665 5.372,53.333 C6.643,54.600 7.926,54.399 9.547,54.399 L9.540,54.413 L9.618,54.413 C10.969,51.889 13.620,50.283 16.527,50.283 C19.437,50.283 22.73,51.890 23.425,54.399 L29.713,54.399 C30.77,53.723 30.539,53.107 31.79,52.569 L31.77,52.567 C32.494,51.156 34.451,50.283 36.612,50.283 C38.773,50.283 40.729,51.157 42.146,52.567 C42.686,53.106 43.148,53.722 43.513,54.399 L43.513,54.399 ZM24.170,56.396 C24.435,57.591 24.412,58.848 24.105,60.34 L29.30,60.23 C28.725,58.842 28.704,57.588 28.968,56.396 L24.170,56.396 L24.170,56.396 ZM8.958,60.74 C8.789,59.438 8.700,58.769 8.700,58.79 C8.700,57.501 8.762,56.937 8.883,56.394 C7.129,56.404 5.397,56.388 3.648,56.388 C3.608,56.388 3.95,56.480 2.686,56.944 C2.132,57.571 2.273,58.933 2.747,59.560 C3.34,59.939 3.406,60.74 3.648,60.74 L8.958,60.74 L8.958,60.74 ZM16.527,52.271 C13.304,52.271 10.695,54.867 10.695,58.79 C10.695,61.291 13.303,63.888 16.527,63.888 C24.195,63.888 24.202,52.271 16.527,52.271 L16.527,52.271 ZM71.133,52.271 C69.522,52.271 68.64,52.921 67.9,53.972 C63.291,57.676 66.41,63.888 71.133,63.888 C74.355,63.888 76.964,61.288 76.964,58.79 C76.964,54.866 74.358,52.271 71.133,52.271 L71.133,52.271 ZM40.735,53.972 C39.681,52.921 38.222,52.271 36.612,52.271 C35.1,52.271 33.543,52.921 32.488,53.972 L32.486,53.970 L32.484,53.972 C28.875,57.567 31.368,63.888 36.612,63.888 C39.835,63.888 42.443,61.288 42.443,58.79 C42.443,56.476 41.790,55.23 40.735,53.972 L40.735,53.972 ZM16.524,53.979 C18.187,53.979 19.716,54.997 20.355,56.532 C20.760,57.597 20.798,58.626 20.355,59.690 C19.715,61.225 18.214,62.242 16.524,62.242 C15.966,62.242 15.430,62.130 14.938,61.926 C13.397,61.289 12.376,59.795 12.376,58.111 C12.376,56.441 13.394,54.928 14.961,54.289 C15.450,54.90 15.979,53.979 16.524,53.979 L16.524,53.979 ZM71.196,53.979 C72.859,53.979 74.385,54.987 75.27,56.532 C75.231,57.70 75.344,57.531 75.344,58.111 C75.344,58.666 75.231,59.200 75.27,59.690 C74.388,61.225 72.886,62.242 71.196,62.242 C70.639,62.242 70.103,62.130 69.611,61.926 C69.119,61.723 68.677,61.431 68.305,61.71 C67.501,60.319 67.49,59.203 67.49,58.111 C67.49,56.415 68.88,54.919 69.633,54.289 C70.122,54.90 70.651,53.979 71.196,53.979 L71.196,53.979 ZM71.196,55.967 C70.900,55.967 70.624,56.23 70.381,56.121 C69.577,56.448 69.44,57.238 69.44,58.111 C69.44,58.979 69.577,59.765 70.375,60.94 C70.624,60.197 70.902,60.254 71.196,60.254 C72.388,60.254 73.348,59.289 73.348,58.111 C73.348,57.831 73.296,57.568 73.204,57.330 C72.835,56.500 72.127,55.967 71.196,55.967 L71.196,55.967 ZM36.656,53.979 C37.213,53.979 37.749,54.92 38.242,54.295 C39.797,55.0 40.803,56.379 40.803,58.111 C40.803,60.375 38.956,62.242 36.656,62.242 C34.383,62.242 32.509,60.401 32.509,58.111 C32.509,55.836 34.374,53.979 36.656,53.979 L36.656,53.979 ZM37.477,56.127 C37.227,56.24 36.950,55.967 36.656,55.967 C35.462,55.967 34.504,56.921 34.504,58.111 C34.504,59.301 35.474,60.254 36.656,60.254 C37.851,60.254 38.808,59.288 38.808,58.111 C38.808,57.265 38.278,56.436 37.477,56.127 L37.477,56.127 ZM16.524,55.967 C15.310,55.967 14.372,56.940 14.372,58.111 C14.372,58.979 14.904,59.765 15.702,60.94 C15.952,60.197 16.230,60.254 16.524,60.254 C17.396,60.254 18.183,59.724 18.515,58.929 C18.723,58.428 18.729,57.836 18.531,57.330 C18.160,56.494 17.448,55.967 16.524,55.967 L16.524,55.967 ZM16.569,38.235 C14.691,38.235 13.153,39.766 13.153,41.637 L13.155,42.98 L13.159,42.98 C13.159,44.115 14.826,45.776 16.852,45.776 L28.694,45.774 C30.2,45.774 30.2,47.754 28.694,47.754 L16.852,47.760 C16.477,47.828 11.163,47.122 11.163,42.98 L11.161,41.637 C11.209,41.88 11.761,36.247 16.569,36.247 L30.543,36.244 C32.804,36.244 34.214,34.468 34.238,32.314 C34.238,31.12 36.226,31.12 36.226,32.314 C36.228,32.715 36.258,33.97 36.169,33.495 C35.814,35.84 34.339,38.232 30.543,38.232 L16.569,38.235 L16.569,38.235 ZM35.264,6.130 C38.257,6.130 40.688,8.553 40.688,11.533 C40.688,14.514 38.257,16.936 35.264,16.936 C32.271,16.936 29.840,14.514 29.840,11.533 C29.840,8.554 32.275,6.130 35.264,6.130 L35.264,6.130 ZM35.272,0.864 C41.239,0.941 46.31,5.599 46.31,11.584 C46.31,11.986 46.5,12.400 45.961,12.799 C45.355,18.132 39.694,25.456 35.970,29.166 C35.580,29.554 34.949,29.554 34.559,29.166 C30.834,25.456 25.173,18.132 24.568,12.799 C24.523,12.400 24.498,11.986 24.498,11.584 C24.498,5.610 29.293,0.930 35.257,0.864 L35.272,0.864 L35.272,0.864 ZM35.264,2.844 C30.404,2.903 26.494,6.712 26.494,11.584 C26.494,11.781 26.499,11.947 26.506,12.83 C26.768,16.848 32.36,23.644 35.264,27.38 C38.408,23.733 43.459,17.180 43.980,12.582 C44.17,12.245 44.35,11.922 44.35,11.584 C44.35,6.712 40.125,2.903 35.264,2.844 L35.264,2.844 ZM35.264,8.118 C33.365,8.118 31.836,9.641 31.836,11.533 C31.836,13.420 33.368,14.948 35.264,14.948 C37.160,14.948 38.693,13.422 38.693,11.533 C38.693,9.643 37.161,8.118 35.264,8.118 L35.264,8.118 ZM37.158,45.777 C38.285,45.777 39.416,45.783 40.544,45.783 C41.852,45.783 41.852,47.763 40.544,47.763 L37.183,47.765 C35.783,47.735 35.883,45.777 37.158,45.777 L37.158,45.777 ZM32.967,45.777 C33.517,45.777 33.965,46.221 33.965,46.771 C33.965,47.319 33.517,47.765 32.967,47.765 C32.415,47.765 31.969,47.320 31.969,46.771 C31.969,46.221 32.415,45.777 32.967,45.777 L32.967,45.777 Z"/>
                </svg>
              </div>
              <div class="how-we-work__item-number">
                4
              </div>
              <div class="how-we-work__item-description">
                Доставка оборудования на стройплощадку
              </div>
            </article>
            <article class="how-we-work__item how-we-work__item_last">
              <div class="how-we-work__item-image">
                <svg xmlns="http://www.w3.org/2000/svg" width="76px" height="70px" viewBox="0 0 76 70">
                  <path d="M55.455,53.74 L68.502,45.340 C68.528,45.325 68.555,45.310 68.583,45.297 C70.472,44.335 72.536,44.540 74.144,45.953 C75.946,47.534 76.577,50.296 75.381,52.436 C74.939,53.227 74.246,53.929 73.262,54.446 L73.263,54.447 L49.400,68.372 C49.370,68.389 49.21,68.501 49.21,68.501 C47.605,68.676 44.221,68.757 40.421,68.784 C34.670,68.825 27.961,68.740 25.779,68.669 C25.335,68.655 21.424,66.947 19.197,65.972 L19.197,69.4 C19.197,69.559 18.750,70.8 18.200,70.8 L9.592,70.8 C9.41,70.8 8.594,69.559 8.594,69.4 L8.594,67.806 L0.991,67.806 C0.439,67.806 0.6,67.356 0.6,66.802 L0.6,47.30 C0.6,46.475 0.439,46.26 0.991,46.26 L8.594,46.26 L8.594,44.828 C8.594,44.273 9.41,43.823 9.592,43.823 L18.200,43.823 C18.750,43.823 19.197,44.273 19.197,44.828 L19.197,48.850 L28.153,45.455 C28.372,45.372 28.602,45.372 28.810,45.440 C29.740,45.339 32.840,45.754 33.982,45.850 C33.982,46.547 50.475,50.172 52.112,50.603 C53.89,50.813 54.29,51.316 54.720,52.47 C55.16,52.360 55.260,52.706 55.455,53.74 L55.455,53.74 ZM22.499,27.891 C18.91,27.891 14.517,24.294 14.517,19.857 C14.517,15.420 18.91,11.823 22.499,11.823 C26.908,11.823 30.482,15.420 30.482,19.857 C30.482,24.294 26.908,27.891 22.499,27.891 L22.499,27.891 ZM50.309,35.539 L47.333,38.857 L50.151,41.694 L53.486,38.665 C53.894,38.294 54.526,38.328 54.893,38.738 C55.64,38.931 55.149,39.171 55.149,39.410 L55.150,39.410 L55.150,43.757 L59.35,43.757 L59.35,39.410 C59.35,38.855 59.481,38.405 60.33,38.405 C60.308,38.405 60.559,38.519 60.739,38.701 L64.34,41.694 L66.852,38.857 L63.842,35.502 C63.473,35.90 63.507,34.456 63.916,34.85 C64.106,33.913 64.345,33.828 64.582,33.828 L64.582,33.826 L68.902,33.826 L68.902,29.918 L64.582,29.918 C64.31,29.918 63.585,29.468 63.585,28.914 C63.585,28.634 63.698,28.382 63.880,28.200 L66.852,24.887 L64.34,22.50 L60.699,25.79 C60.290,25.450 59.659,25.416 59.292,25.6 C59.120,24.813 59.36,24.573 59.36,24.335 L59.35,24.335 L59.35,19.987 L55.150,19.987 L55.150,24.335 C55.150,24.889 54.704,25.339 54.152,25.339 C53.876,25.339 53.626,25.225 53.446,25.43 L50.151,22.50 L47.333,24.887 L50.343,28.243 C50.711,28.654 50.678,29.288 50.269,29.659 C50.79,29.832 49.840,29.916 49.602,29.916 L49.602,29.918 L45.283,29.918 L45.283,33.826 L49.602,33.826 C50.153,33.826 50.600,34.276 50.600,34.830 C50.600,35.107 50.488,35.358 50.309,35.539 L50.309,35.539 ZM45.217,38.223 L47.359,35.835 L44.285,35.835 C43.734,35.835 43.287,35.386 43.287,34.830 L43.287,28.914 C43.287,28.359 43.734,27.910 44.285,27.910 L47.359,27.910 L45.251,25.560 C44.862,25.168 44.863,24.532 45.252,24.141 L49.409,19.957 L49.410,19.957 C49.783,19.582 50.386,19.563 50.781,19.922 L53.154,22.76 L53.154,18.983 C53.154,18.429 53.602,17.979 54.152,17.979 L60.33,17.979 C60.583,17.979 61.30,18.429 61.30,18.983 L61.30,22.76 L63.365,19.955 C63.755,19.565 64.386,19.565 64.775,19.957 L68.933,24.141 L68.932,24.142 C69.304,24.515 69.324,25.123 68.968,25.521 L66.826,27.910 L69.899,27.910 C70.451,27.910 70.897,28.359 70.897,28.914 L70.897,34.830 C70.897,35.386 70.451,35.835 69.899,35.835 L66.826,35.835 L68.934,38.185 C69.323,38.577 69.322,39.212 68.933,39.603 L64.775,43.788 L64.774,43.787 C64.402,44.162 63.799,44.182 63.403,43.823 L61.30,41.668 L61.30,44.761 C61.30,45.315 60.583,45.765 60.33,45.765 L54.152,45.765 C53.602,45.765 53.154,45.315 53.154,44.761 L53.154,41.668 L50.819,43.789 C50.430,44.179 49.799,44.179 49.409,43.788 L45.252,39.603 L45.253,39.603 C44.881,39.229 44.860,38.621 45.217,38.223 L45.217,38.223 ZM12.241,24.897 L7.574,30.99 L12.321,34.876 L17.529,30.146 C17.938,29.775 18.569,29.808 18.936,30.220 C19.108,30.411 19.193,30.652 19.193,30.891 L19.194,30.891 L19.194,37.720 L25.806,37.720 L25.806,30.891 C25.806,30.337 26.252,29.887 26.803,29.887 C27.79,29.887 27.330,30.0 27.510,30.183 L32.678,34.876 L37.425,30.99 L32.724,24.859 C32.355,24.448 32.388,23.813 32.797,23.442 C32.988,23.270 33.227,23.184 33.464,23.186 L33.464,23.183 L40.250,23.183 L40.250,16.530 L33.464,16.530 C32.913,16.530 32.466,16.80 32.466,15.526 C32.466,15.246 32.579,14.994 32.762,14.812 L37.425,9.614 L32.678,4.837 L27.470,9.568 C27.61,9.938 26.430,9.905 26.63,9.494 C25.891,9.301 25.807,9.62 25.807,8.823 L25.806,8.823 L25.806,1.994 L19.194,1.994 L19.194,8.823 C19.194,9.377 18.747,9.827 18.196,9.827 C17.920,9.827 17.669,9.713 17.489,9.531 L12.321,4.837 L7.574,9.614 L12.275,14.855 C12.644,15.266 12.611,15.901 12.201,16.271 C12.11,16.444 11.773,16.528 11.535,16.528 L11.535,16.530 L4.749,16.530 L4.749,23.183 L11.535,23.183 C12.86,23.183 12.533,23.633 12.533,24.188 C12.533,24.464 12.422,24.715 12.241,24.897 L12.241,24.897 ZM5.459,29.465 L9.291,25.192 L3.751,25.192 C3.200,25.192 2.753,24.743 2.753,24.188 L2.753,15.526 C2.753,14.971 3.200,14.522 3.751,14.522 L9.291,14.522 L5.493,10.287 C5.104,9.895 5.105,9.259 5.494,8.868 L11.581,2.743 L11.581,2.744 C11.953,2.369 12.557,2.349 12.953,2.708 L17.198,6.565 L17.198,0.990 C17.198,0.435 17.645,0.14 18.196,0.14 L26.803,0.14 C27.354,0.14 27.801,0.435 27.801,0.990 L27.801,6.565 L32.9,2.742 C32.398,2.351 33.30,2.351 33.419,2.743 L39.505,8.868 L39.504,8.869 C39.877,9.244 39.897,9.851 39.540,10.249 L35.708,14.522 L41.248,14.522 C41.798,14.522 42.246,14.971 42.246,15.526 L42.246,24.188 C42.246,24.743 41.798,25.192 41.248,25.192 L35.708,25.192 L39.506,29.427 C39.894,29.819 39.894,30.454 39.505,30.846 L33.419,36.970 L33.418,36.969 C33.46,37.345 32.443,37.365 32.46,37.6 L27.801,33.148 L27.801,38.724 C27.801,39.279 27.354,39.728 26.803,39.728 L18.196,39.728 C17.645,39.728 17.198,39.279 17.198,38.724 L17.198,33.148 L12.990,36.971 C12.601,37.362 11.969,37.362 11.581,36.970 L5.494,30.846 L5.495,30.845 C5.123,30.470 5.102,29.863 5.459,29.465 L5.459,29.465 ZM57.92,36.894 C54.341,36.894 52.103,34.640 52.103,31.872 C52.103,29.104 54.341,26.850 57.92,26.850 C59.843,26.850 62.82,29.104 62.82,31.872 C62.82,34.640 59.843,36.894 57.92,36.894 L57.92,36.894 ZM57.92,34.885 C58.750,34.885 60.86,33.541 60.86,31.872 C60.86,30.204 58.750,28.859 57.92,28.859 C55.435,28.859 54.99,30.204 54.99,31.872 C54.99,33.541 55.435,34.885 57.92,34.885 L57.92,34.885 ZM22.499,25.882 C25.807,25.882 28.487,23.184 28.487,19.857 C28.487,16.529 25.807,13.831 22.499,13.831 C19.193,13.831 16.513,16.529 16.513,19.857 C16.513,23.184 19.193,25.882 22.499,25.882 L22.499,25.882 ZM8.594,65.797 L8.594,48.35 L1.988,48.35 L1.988,65.797 L8.594,65.797 L8.594,65.797 ZM10.590,68.0 L17.202,68.0 L17.202,45.832 L10.590,45.832 C10.590,53.222 10.590,60.611 10.590,68.0 L10.590,68.0 ZM19.197,50.990 L19.197,63.784 L26.25,66.674 C28.373,66.744 34.850,66.822 40.414,66.784 C43.947,66.759 47.110,66.686 48.586,66.531 L72.265,52.712 L72.266,52.715 L72.312,52.690 C72.940,52.366 73.375,51.935 73.642,51.455 C74.379,50.136 73.934,48.424 72.835,47.459 C71.850,46.595 70.644,46.494 69.490,47.78 L56.37,55.51 C56.91,55.631 56.52,56.211 55.925,56.767 C55.773,57.431 55.495,58.68 55.102,58.639 C53.881,60.411 51.907,61.119 49.835,60.640 L49.835,60.638 L34.451,56.108 C33.194,55.742 33.747,53.820 35.3,54.186 L50.280,58.686 C51.558,58.981 52.708,58.600 53.465,57.501 C53.588,57.322 53.694,57.132 53.781,56.934 C53.867,56.736 53.935,56.530 53.983,56.320 C54.213,55.314 53.995,54.188 53.277,53.429 C52.902,53.30 52.376,52.722 51.684,52.561 C51.656,52.555 51.630,52.547 51.604,52.539 L33.747,47.844 L28.839,47.437 C28.274,47.391 20.770,50.385 19.197,50.990 L19.197,50.990 Z"/>
                </svg>
              </div>
              <div class="how-we-work__item-number">
                5
              </div>
              <div class="how-we-work__item-description">
                Техническая поддержка на объекте в течение всего срока аренды
              </div>
            </article>
          </div>
        </div>
      </section>

      <section class="get-estimate">
        <div class="ui-container">
          <div class="get-estimate__container">
            <h2 class="get-estimate__title">
              Получите подробную консультацию и&nbsp;расчет стоимости аренды
            </h2>
            <div class="get-estimate__layout">
              <div class="get-estimate__layout-expert">
                <div class="get-estimate-expert">
                  <div class="get-estimate-expert__grid">
                    <div class="get-estimate-expert__grid-image">
                      <div class="get-estimate-expert__image">
                        <img src="<?php bloginfo('template_url') ?>/dist/images/expert.jpg" alt="">
                      </div>
                    </div>
                    
                    <div class="get-estimate-expert__grid-name">
                      <div class="get-estimate-expert__name">
                        Юлия Суворова
                      </div>
                      
                      <div class="get-estimate-expert__stats">
                        Руководитель направления<br />
                        <strong>«Загородное строительство»</strong>
                      </div>
                    </div>

                    <div class="get-estimate-expert__grid-description">
                      <div class="get-estimate-expert__description">
                        Ведущий инженер-проектировщик проконсультирует, разработает проект раскладки на Ваш объект, подготовит и проведет инструктаж по эксплуатации оборудования
                      </div>
                    </div>
                  </div>
                </div>
              </div>

              <div class="get-estimate__layout-form">
                <form action="/wp-json/contact-form-7/v1/contact-forms/19/feedback" method="post" class="get-estimate-form js-form">
                  <input type="hidden" name="subject" value="">
          
                  <div class="get-estimate-form__row">
                    <input type="text" name="your-name" value="" class="ui-input" placeholder="Имя">
                  </div>

                  <div class="get-estimate-form__row">
                    <span class="wpcf7-form-control-wrap your-phone">
                      <input type="tel" name="your-phone" value="" class="ui-input" placeholder="Телефон*">
                    </span>
                  </div>

                  <div class="get-estimate-form__submit">
                    <button type="submit" class="ui-button-secondary ui-button-secondary_glare">
                      <span class="ui-loader-square get-estimate-form__loader"></span>
                      Отправить заявку
                      <span class="ui-arrow-right"></span>
                    </button>
                  </div>

                  <div class="get-estimate-form__rules">
                    <span class="wpcf7-form-acceptance-wrap">
                      <label class="ui-rules">
                        <input type="checkbox" name="rules" value="1" class="form-checkbox">
                        <span></span>
                        Прочитал(-а) <a href="<?php the_permalink(16) ?>" target="_blank">Пользовательское соглашение</a> и&nbsp;соглашаюсь с&nbsp;<a href="<?php the_permalink(3) ?>" target="_blank">Политикой конфиденциальности</a>
                      </label>
                    </span>
                  </div>

                  <div class="get-estimate-form__success">
                    <div class="get-estimate-result get-estimate-result_success">
                      <div class="get-estimate-result__head">
                        <div class="get-estimate-result__head-icon"></div>
                        <div class="get-estimate-result__head-title">
                          Ваше сообщение
                          успешно отправлено
                        </div>
                      </div>
                      <div class="get-estimate-result__body">
                        <div class="get-estimate-result__body-text">
                          В ближайшее время<br />
                          мы свяжемся с вами.
                        </div>
                        <div class="get-estimate-result__body-close wpcf7-form-status-reset">
                          Закрыть окно
                        </div>
                      </div>
                    </div>
                  </div>

                  <div class="get-estimate-form__failed">
                    <div class="get-estimate-result get-estimate-result_failed">
                      <div class="get-estimate-result__head">
                        <div class="get-estimate-result__head-icon"></div>
                        <div class="get-estimate-result__head-title">
                          Возникла ошибка
                        </div>
                      </div>
                      <div class="get-estimate-result__body">
                        <div class="get-estimate-result__body-text">
                          Не удалось<br />
                          отправить сообщение
                        </div>
                        <div class="get-estimate-result__body-close wpcf7-form-status-reset">
                          Закрыть окно
                        </div>
                      </div>
                    </div>
                  </div>
                </form>
              </div>
            </div>
          </div>
        </div>
      </section>

      <section class="news" id="news">
        <div class="ui-container">
          <div class="news__title">
            Новости
            <a href="#" class="news__more">смотреть все</a>
          </div>

          <div class="news__items">
            <div class="news__grid">
              <div class="news__grid-cell">
                <article class="news-item">
                  <div class="news-item__date">11.04.2022</div>
                  <div class="news-item__title">
                    <a href="#">Приоритетное развитие направления «Загородное строительство»</a>
                  </div>
                  <div class="news-item__desc">
                    В связи с большим количеством запросов на опалубку для загородного строительства принято решение о приоритетном развитии направления «Загородное строительство»...
                  </div>
                  <div class="news-item__more">
                    <a href="#">Читать далее <span class="ui-arrow-right"></span></a>
                  </div>
                </article>
              </div>
              <div class="news__grid-cell">
                <article class="news-item">
                  <div class="news-item__date">11.04.2022</div>
                  <div class="news-item__title">
                    <a href="#"> Летняя акция. Аренда оборудования</a>
                  </div>
                  <div class="news-item__desc">
                    Уважаемые партнеры!<br />
                    Компания «Евромонолит» устраивает летнюю акцию и предлагает в аренду опалубку...
                  </div>
                  <div class="news-item__more">
                    <a href="#">Читать далее <span class="ui-arrow-right"></span></a>
                  </div>
              </div>
              </article>
              <div class="news__grid-cell">
                <article class="news-item">
                  <div class="news-item__date">11.04.2022</div>
                  <div class="news-item__title">
                    <a href="#">Вакансия</a>
                  </div>
                  <div class="news-item__desc">
                    В связи с расширением деятельности открыта вакансия по позиции Менеджер по аренде строительного оборудования (опалубка)...
                  </div>
                  <div class="news-item__more">
                    <a href="#">Читать далее <span class="ui-arrow-right"></span></a>
                  </div>
                </article>
              </div>
            </div>
          </div>
        </div>
      </section>

      <section class="section-map">
        <script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Af35372aecc6daf7269a14f23dd0162eca35df6f7bc4c1810693c2e6d5328dbe4&amp;width=100%25&amp;height=240&amp;lang=ru_RU&amp;scroll=true"></script>
      </section>

      <?php get_template_part('partials/footer');?>
    </div>
  </body>
</html>
